
/* Class = "NSWindow"; title = "Snipper"; ObjectID = "21"; */
"21.title" = "Snipper";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Snipper"; ObjectID = "56"; */
"56.title" = "Snipper";

/* Class = "NSMenu"; title = "Snipper"; ObjectID = "57"; */
"57.title" = "Snipper";

/* Class = "NSMenuItem"; title = "Über Snipper"; ObjectID = "58"; */
"58.title" = "Über Snipper";

/* Class = "NSMenuItem"; title = "Speichern"; ObjectID = "75"; */
"75.title" = "Speichern";

/* Class = "NSMenuItem"; title = "Papierformat…"; ObjectID = "77"; */
"77.title" = "Papierformat…";

/* Class = "NSMenuItem"; title = "Drucken…"; ObjectID = "78"; */
"78.title" = "Drucken…";

/* Class = "NSMenu"; title = "Ablage"; ObjectID = "81"; */
"81.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Ablage"; ObjectID = "83"; */
"83.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Einstellungen…"; ObjectID = "129"; */
"129.title" = "Einstellungen…";

/* Class = "NSMenu"; title = "Dienste"; ObjectID = "130"; */
"130.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Dienste"; ObjectID = "131"; */
"131.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Snipper ausblenden"; ObjectID = "134"; */
"134.title" = "Snipper ausblenden";

/* Class = "NSMenuItem"; title = "Snipper beenden"; ObjectID = "136"; */
"136.title" = "Snipper beenden";

/* Class = "NSMenuItem"; title = "Andere ausblenden"; ObjectID = "145"; */
"145.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Alle einblenden"; ObjectID = "150"; */
"150.title" = "Alle einblenden";

/* Class = "NSMenuItem"; title = "Fenster"; ObjectID = "241"; */
"241.title" = "Fenster";

/* Class = "NSMenu"; title = "Fenster"; ObjectID = "242"; */
"242.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Zoomen"; ObjectID = "244"; */
"244.title" = "Zoomen";

/* Class = "NSMenuItem"; title = "Alle nach vorne bringen"; ObjectID = "245"; */
"245.title" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Im Dock ablegen"; ObjectID = "246"; */
"246.title" = "Im Dock ablegen";

/* Class = "NSMenuItem"; title = "Bearbeiten"; ObjectID = "444"; */
"444.title" = "Bearbeiten";

/* Class = "NSMenu"; title = "Bearbeiten"; ObjectID = "445"; */
"445.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Widerrufen"; ObjectID = "446"; */
"446.title" = "Widerrufen";

/* Class = "NSMenuItem"; title = "Wiederholen"; ObjectID = "447"; */
"447.title" = "Wiederholen";

/* Class = "NSMenuItem"; title = "Ausschneiden"; ObjectID = "449"; */
"449.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Kopieren"; ObjectID = "450"; */
"450.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Einsetzen"; ObjectID = "451"; */
"451.title" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Einsetzen und Stil anpassen"; ObjectID = "452"; */
"452.title" = "Einsetzen und Stil anpassen";

/* Class = "NSMenuItem"; title = "Löschen"; ObjectID = "453"; */
"453.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Alles auswählen"; ObjectID = "454"; */
"454.title" = "Alles auswählen";

/* Class = "NSMenuItem"; title = "Suchen"; ObjectID = "456"; */
"456.title" = "Suchen";

/* Class = "NSMenuItem"; title = "Rechtschreibung und Grammatik"; ObjectID = "457"; */
"457.title" = "Rechtschreibung und Grammatik";

/* Class = "NSMenuItem"; title = "Ersetzungen"; ObjectID = "458"; */
"458.title" = "Ersetzungen";

/* Class = "NSMenuItem"; title = "Transformationen"; ObjectID = "459"; */
"459.title" = "Transformationen";

/* Class = "NSMenuItem"; title = "Sprachausgabe"; ObjectID = "460"; */
"460.title" = "Sprachausgabe";

/* Class = "NSMenu"; title = "Sprachausgabe"; ObjectID = "461"; */
"461.title" = "Sprachausgabe";

/* Class = "NSMenuItem"; title = "Sprachausgabe starten"; ObjectID = "462"; */
"462.title" = "Sprachausgabe starten";

/* Class = "NSMenuItem"; title = "Sprachausgabe stoppen"; ObjectID = "463"; */
"463.title" = "Sprachausgabe stoppen";

/* Class = "NSMenu"; title = "Transformationen"; ObjectID = "464"; */
"464.title" = "Transformationen";

/* Class = "NSMenuItem"; title = "Großschreiben"; ObjectID = "465"; */
"465.title" = "Großschreiben";

/* Class = "NSMenuItem"; title = "Kleinschreibung"; ObjectID = "466"; */
"466.title" = "Kleinschreibung";

/* Class = "NSMenuItem"; title = "Großschreibung"; ObjectID = "467"; */
"467.title" = "Großschreibung";

/* Class = "NSMenu"; title = "Ersetzungen"; ObjectID = "468"; */
"468.title" = "Ersetzungen";

/* Class = "NSMenuItem"; title = "Ersetzungen anzeigen"; ObjectID = "469"; */
"469.title" = "Ersetzungen anzeigen";

/* Class = "NSMenuItem"; title = "Intelligentes Kopieren/Einsetzen"; ObjectID = "471"; */
"471.title" = "Intelligentes Kopieren/Einsetzen";

/* Class = "NSMenuItem"; title = "Intelligente Anführungszeichen"; ObjectID = "472"; */
"472.title" = "Intelligente Anführungszeichen";

/* Class = "NSMenuItem"; title = "Intelligente Bindestriche"; ObjectID = "473"; */
"473.title" = "Intelligente Bindestriche";

/* Class = "NSMenuItem"; title = "Intelligente Links"; ObjectID = "474"; */
"474.title" = "Intelligente Links";

/* Class = "NSMenuItem"; title = "Ersetzungen"; ObjectID = "475"; */
"475.title" = "Ersetzungen";

/* Class = "NSMenu"; title = "Rechtschreibung"; ObjectID = "476"; */
"476.title" = "Rechtschreibung";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "477"; */
"477.title" = "Show Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Dokument jetzt prüfen"; ObjectID = "478"; */
"478.title" = "Dokument jetzt prüfen";

/* Class = "NSMenuItem"; title = "Während der Texteingabe prüfen"; ObjectID = "480"; */
"480.title" = "Während der Texteingabe prüfen";

/* Class = "NSMenuItem"; title = "Rechtschreib- und Grammatikprüfung"; ObjectID = "481"; */
"481.title" = "Rechtschreib- und Grammatikprüfung";

/* Class = "NSMenuItem"; title = "Rechtschreibung automatisch korrigieren"; ObjectID = "482"; */
"482.title" = "Rechtschreibung automatisch korrigieren";

/* Class = "NSMenu"; title = "Suchen"; ObjectID = "483"; */
"483.title" = "Suchen";

/* Class = "NSMenuItem"; title = "Suchen…"; ObjectID = "484"; */
"484.title" = "Suchen…";

/* Class = "NSMenuItem"; title = "Weitersuchen (vorwärts)"; ObjectID = "485"; */
"485.title" = "Weitersuchen (vorwärts)";

/* Class = "NSMenuItem"; title = "Weitersuchen (rückwärts)"; ObjectID = "486"; */
"486.title" = "Weitersuchen (rückwärts)";

/* Class = "NSMenuItem"; title = "Auswahl suchen"; ObjectID = "487"; */
"487.title" = "Auswahl suchen";

/* Class = "NSMenuItem"; title = "Auswahl anzeigen"; ObjectID = "488"; */
"488.title" = "Auswahl anzeigen";

/* Class = "NSMenuItem"; title = "Hilfe"; ObjectID = "518"; */
"518.title" = "Hilfe";

/* Class = "NSMenu"; title = "Hilfe"; ObjectID = "519"; */
"519.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Snipper Hilfe"; ObjectID = "520"; */
"520.title" = "Snipper Hilfe";

/* Class = "SnippetPanel"; title = "Snippet Detail"; ObjectID = "566"; */
"566.title" = "Snippet Detail";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "587"; */
"587.title" = "Label";

/* Class = "NSMenuItem"; title = "Schließen"; ObjectID = "708"; */
"708.title" = "Schließen";

/* Class = "NSBox"; title = "Hot Swap"; ObjectID = "715"; */
"715.title" = "Hot Swap";

/* Class = "NSTextFieldCell"; placeholderString = "The Hot Swap Snippet"; ObjectID = "718"; */
"718.placeholderString" = "The Hot Swap Snippet";

/* Class = "NSTextFieldCell"; title = "➎"; ObjectID = "729"; */
"729.title" = "➎";
